helper = ("<b>Мы рады Вас приветствовать в LoftGym.</b> 🏋️‍♂️ \n "
          "<em>Для навигации используйте встроенные команды:</em> \n"
          "/group_lesson - для записи к тренеру на групповое занятие 🤸‍♂️\n"
          "/schedule - расписание групповых занятий 🧘‍♂️ \n"
          "/my_lesson - Список занятий на которые Вы записаны📆\n")

action = ("🔴 <i>Мы рады Вам сообщить, что только в <b>апреле</b> будет проводиться акция!!!</i>\n"
          "<blockquote> Приведи друга и получи <span class='tg-spoiler'> 10% скидки на следующий абонемент</span> </blockquote>\n"
          "Для уточнений подробностей акций звоните по телефону: <code>+7-(8152)-20-07-70</code>")
